<?php

$this->registerCssFile('/css/delivery.css');
?>
<div class="container">

    <h1 class="text-center"><span>Информация о доставке</span></h1>
    <hr>
    <p class="text-center">Дорогой покупатель! В данной таблице приведены способы доставки и их описания. Ознакомьтесь с
        ними внимательно перед покупкой.</p>
    <br>
    <ul>
        <li>
            <h2>Почта России</h2>
            <ul>
                <li>
                    <h3>При предоплате в размере доставки:</h3>
                    <p>Сроки доставки от 10 до 15 дней, в зависимости от региона проживания. Остальная сумма
                        оплачивается наложенным платежом, в отделении почты России</p>
                </li>
                <li>
                    <h3>При 100% оплате заказа:</h3>
                    <p>Цена за доставку ниже на 10%. Предпочтительный вариант при отправке по Почте России (оплаченные
                        товары получают в отдельном окне, где не нужно стоять в длинных очередях). Сроки доставки от 10
                        до 15 дней, в зависимости от региона проживания.</p>
                </li>
            </ul>
        </li>
        <li>
            <h2>СДЭК</h2>
            <ul>
                <li>
                    <h3>При предоплате в размере доставки:</h3>
                    <p>Предпочтительный вариант при отправке через СДЭК (остальная сумма оплачивается при получении,
                        ПОСЛЕ примерки). Сроки доставки от 4 до 10 дней, в зависимости от региона проживания.</p>
                </li>
                <li>
                    <h3>При 100% оплате заказа:</h3>
                    <p>Цена за доставку ниже на 10%. Сроки доставки от 4 до 10 дней.</p>
                </li>
            </ul>
        </li>
    </ul>

    <br>
    <p class="text-center">Стоимость доставки фиксированная и рассчитывается менеджером при подтверждении заказа.
        Расчеты производятся на основании веса и габаритов заказа.</p>
</div>
